"__title__" = "Tài khoản Ngân hàng";

"__description__" = "Thiing tin tài khoản Ngân hàng.";

"bankName" = "Tên Ngân hàng";

"owner" = "Trên chủ Tài khoản";

"owner#9" = "Chủ tài khoản";

"accountType" = "Loại";

"routingNo" = "Số định tuyến";

"routingNo#9" = "Định tuyến#";

"accountNo" = "Số tài khoản";

"accountNo#9" = "Tài khoản#";

"swift" = "Số SWIFT";

"swift#9" = "SWIFT";

"iban" = "Số IBAN";

"iban#9" = "IBAN";

"branchInfo" = "Thông tin Chi nhánh";

"branchInfo#9" = "Chi nhánh";

"branchPhone" = "Điện thoại";

"branchAddress" = "Địa chỉ";

"telephonePin" = "Mã PIN";


"menu.accountType.atm" = "ATM";

"menu.accountType.checking" = "Đang kiểm tra";

"menu.accountType.savings" = "Tiết kiệm";

"menu.accountType.loc" = "Dòng tiền tín dụng";

"menu.accountType.money_market" = "Thị trường tiền tệ";

"menu.accountType.other" = "Khác";
